[
    {
        "id":1,
        "name":"এক ডজন মননশীল শ্রুতিনাটক ও একাঙ্ক নাটক",
        "publiser":"প্রভা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"২০০২ সালে আমার একটি একাঙ্ক নাটক 'ভারত মাতার দুঃস্বপ্ন’ কলকাতার একটি  নাট্য গোষ্ঠীর পছন্দ হয়ে যায়। তাঁরা নাটকটি কলকাতায় ও পরে রাশিয়াতে মঞ্চস্থ করেন এবং জানান যে নাটকটি সে দেশেও খুব সমাদৃত হয়েছে। আমি উদ্বুদ্ধ হই। কবিতা-গল্প-উপন্যাস লেখার ফাঁকে ফাঁকে মাঝে মাঝে নাটকের মকসো করার চেষ্টা করি। আমার দু-একজন না টুকে বন্ধু-বান্ধব ছাড়া এ খবর অন্য সারস্বত বন্ধুরা কেউ জানে না। জানলেই বলবে—সুখে খেতে খেতে ভূতে কিলোয় কেন? ওদের আমি ভয় করি, সযত্নে এড়িয়ে চলি। আমিও পাঁচজন আমজনতার মতো মনে করি—জীবন একটি জমকালো নাটক। আর জীবনের বাঁকে বাঁকে হঠাৎ হঠাৎ এমন নাটুকে চমক আছে বলেই না জীবন এমন চমকপ্রদ। অতএব— 'চরৈবেতি’.....।",
        "content-writer": "পার্থসারথি গায়েন",
        "image-location":""
    },
    {
        "id":2,
        "name":"খেয়াল-খুশি",
        "publiser":"প্রভা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"কথায় বলে পুডিং-এর টেস্ট ইটিং-এ। তাই আপ্ত বাক্যকে মনে রেখে হাফ ডজন কচি কাচার কাছে পড়ে শোনালাম কবি পার্থসারথির 'খেয়াল খুশি' থেকে বাছাই কিছু ছড়া ও কবিতা। বাচ্চারা ভীষণ মজা পেল অর্থাৎ যাদের জন্য কবির কলম ধরা তাদের বিচারে কবি পাশ করে গেলেন সসম্মানে। ওদের সাথে সাথে নিজেও দেখলাম ছড়ার শব্দ চয়নে যে সহজিয়া ভঙ্গি তা তাঁর ছড়াতে বহাল, সেই সঙ্গে ছন্দে, ভাবে ও ভাষায় ছড়াগুলি ভীষণভাবে সজীব। সহজভাবে উৎসারিত ছড়াগুলি কেবল ছোটোদের নয়, বড়োদের কাছেও সমান আস্বাদ্য ও উপভোগ্য হবে বলে মনে করি। তাঁর এই ছড়া বইয়ের দুই অগ্রজ কাব্যগ্রন্থ 'এসো হৃদয় খুঁড়ি’ ও ‘মায়াবী রৌদ্দুর'-এর গুণগত মান বেশ উন্নত এবং দেখছি ছড়া লেখাতেও তিনি বেশ মুন্সিয়ানা দেখিয়েছেন। তিনি খাদ্য সরবরাহ বিভাগে একজন উচ্চপদস্থ কর্মচারী। তাঁর আর এক পরিচয় তিনি একজন কৃতী বাচিক শিল্পীও। তাই ছড়াকে শ্রুতিমধুর করার শিল্পটাও তাঁর বেশ আয়ত্ত্বে। তাঁর সৃষ্টিশীলতাকে সাধুবাদ জানিয়ে কামনা করি ছড়া চর্চার মাধ্যমে এই ক্ষেত্রটিকে তিনি আরো সমৃদ্ধ করুন। আমার বিশ্বাস তাঁর এই ছড়ার বই ক্লান্ত ও হতাশ ছড়া পাঠকদের কাছে সমাদৃত হবে ও তা পাঠক মনে বিশেষভাবে দাগ কাটবে।",
        "content-writer": "দিগম্বর দাশগুপ্তের , সম্পাদক: ব্যঙ্গমা",
        "image-location":""
    },
    {
        "id":3,
        "name":"না মেয়েমানুষের কাহিনি",
        "publiser":"প্রভা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"'না-মেয়ে মানুষের কাহিনি' এক অমৃত কন্যার রক্তঝরা জীবন বীক্ষণ। তথাকথিক পুরুষ শাসিত সমাজের রোষায়িত রক্তচক্ষু-ধর্মের ধ্বজাধারীদের অহংভরা আস্ফালন হেলায় উপেক্ষা করে সমাজকে দিশা দেখাচ্ছে সুদূরের পিয়াসী এক পৌরুষদীপ্ত নারী। হিন্দু-মুসলমান-বৌদ্ধ খ্রিষ্টান সব ধর্মের মানুষ যারা ঈশ্বরের অস্তিত্বে বিশ্বাসী এবং যারা বিশ্বাসী নন উভয় দলেরই এ উপন্যাস অবশ্য পাঠ্য। পড়লে আমার স্থির বিশ্বাস বদলে যাবে তাদের আবাল্য লালিত বিশ্বাসের ভিত্তিভূমি ৷",
        "content-writer": "আতাউর রহমান,  অধ্যাপক, বাংলাদেশ",
        "image-location":""
    },
    {
        "id":4,
        "name":"টাড় বনের উপকথা (আবৃত্তিযোগ্য আঞ্চলিক কবিতাগুচ্ছ)",
        "publiser":"পুত্রলেখা",
        "pubiser-address":"১০বি কলেজ রো কলকাতা ৭০০ ০০৯",
        "content":"কবিতার কাছে নতজানু হতে হতে একদিন মনে হল শুধু হৃদয়ের কথা নয়, জীবনের কথা—যে জীবন ক্ষত বিক্ষত দ্বন্দ্বময় আশাহত, সমস্যা কন্টকাকীর্ণ তার কথা বলতে মনের অন্দর মহল থেকে এক প্রবল চাপ আসছে, সেই চাপকে অস্বীকার না করে সামনে পা বাড়ালুম। কিন্তু জীবনের কথা বলতে গিয়ে দেখি প্রচলিত ছন্দে সব কথা যেমন করে বলতে চাই তেমন করে বলতে পারছিনা, অতএব ছন্দ ভাঙা ও প্রথাভাঙার খেলায় মাতলুম। মূলত রাঢ় বাংলার কথ্য ভাষাকে অবলম্বন করে তাদের কথা বলতে চেয়েছি তাদেরই একজন হয়ে। এজন্যে তাদের সঙ্গে দীর্ঘদিন দীর্ঘসময় কাটিয়েছি। তাদের অনেকেই আজ আমার আত্মার আত্মীয়, আমিও তাদের অনেকের আপনজন। তাদের সঙ্গে মিশতে মিশতে মনে হয়েছে আজও সেখানে বীজ থেকে সবুজ প্রাণ অঙ্কুরিত হয় ধীরে ধীরে, কলমে গাছ, জোড়াতালি দেওয়া শহুরে জীবন আজও তারা মানেনি। এ কাব্যে প্রাণ যেখানে ঝলমল ক'রে উঠেছে; জীবন যেখানে উজ্জ্বল, দ্যুতিময় হয়ে উঠেছে সে কৃতিত্ব একান্ত তাদের; আর কথা যেখানে জীবনের ছবি হয়ে ফুটে ওঠেনি সে দোষ নিতান্ত আমার। এ কাব্যগ্রন্থের বহু কবিতা বহু স্বনামধন্য আবৃত্তিশিল্পীর কণ্ঠে মূর্ত রূপ পেয়েছে। বহুগুণী ও কৃতী মানুষ অসংখ্য ধন্যবাদ দিয়েছেন— সেটাকে পাথেয় করে চলেছি এক অজানার পথে, অরূপকে স্বরূপে ধরবার প্রয়াসে। জানিনা সঠিক পথের সন্ধান পাব কিনা। তবে চলতে বড় সাধ চলার নেশায় তাই চলেছি মাদলের তালে তালে ধিধিতাং ধিতাং ধিতাং",
        "content-writer": "পার্থসারথি গায়েন",
        "image-location":""
    },
    {
        "id":5,
        "name":"ম্যানগ্রোভ",
        "publiser":"অর্পিতা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"পার্থসারথি গায়েনের 'ম্যানগ্রোভ' এক সম্পূর্ণ মননধর্মী ভিন্ন স্বাদের জীবন আলেখ্য। এ উপন্যাস এক হারামির বাচ্ছার জীবনের বিপদ সঙ্কুল পাকদণ্ডী বেয়ে মানুষ হয়ে ওঠার এক জীবন্ত দলিল। গা-ছমছমে ভয়াল ভয়ংঙ্কর হিংস্র বাঘেদের অবাধ বিচরণ ক্ষেত্র সুন্দরবন পৃথিবীর বৃহত্তম ম্যানগ্রোভ অরণ্য। প্রাণ ওষ্ঠাগত লবনাক্ত মাটিতে শিকড় চালান করে প্রাণদায়ী অক্সিজেন না পেয়ে ম্যানগ্রোভ অরণ্য অভিনব কৌশলে শিকড়কে তুলে ধরে ঊর্ধমুখে, প্রাণের তাগিদে। ঝড়জল অনাদরের তীব্র কশাঘাত সয়েও ম্যানগ্রোভ অরণ্য জীবকূলে জীবনদায়ী অক্সিজেন দেয়। মানুষের সমাজে উপেক্ষিত, অবহেলিত প্রান্তিক ভোলা, কেমন করে আহরণ করল ম্যানগ্রোভ অরণের এই অমৃতদীক্ষা ? কেন কারো কারো জীবনের বাঁকে বাঁকে ফুটে থাকে শুধু থোকা থোকা রডডেনড্রন ? কেন কারো কারো জীবনের সামনে কেবলই উন্মত্ত ঊর্মিমালা, ভরানদী ক্ষুরধারা খরপরশা ? সে কি শুধু মানুষের নিজস্ব কর্মফল ? প্রকৃতির নিষ্ঠুর খামখেয়ালিপনা ? না কি বোধাতীত কোন জীবনের অদৃশ্য ছায়া থেকে থাকে এ জীবনেও ? কেমন করে একজন আদর্শ শিক্ষক প্রচলিত প্রথার বাইরে গিয়ে অভীঃ মন্ত্রে দীক্ষা দিয়ে একজন ছাত্রকে অন্ধকার কানা গলি থেকে বার করে, দালান কোঠা পার করে পৌঁছে দেন অনন্ত সম্ভাবনাময় জীবনের আলোকিত রাজপথে ? লেখক সূক্ষ তুলির টানে পরতে পরতে নতুন ছবি এঁকে এক নান্দনিক রচনা শৈলীর মাধ্যমে পাঠককে এইসব উত্তর জানিয়ে পৌঁছে দিয়েছেন মানসিক তৃপ্তির নাচদুয়ারে।",
        "content-writer": "সেলিম সাবরিণ,অধ্যক্ষ, রাজশাহী কলেজ,বাংলাদেশ",
        "image-location":""
    },
    {
        "id":6,
        "name":"মায়াবী রোদ্দুর",
        "publiser":"প্রভা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"পাখী গান গায়। গানেই তার আনন্দ, তার মুক্তি। গানই তার অনুভূতির অবিলোল প্রকাশ। সে গান বেঁধে দেওয়া গৎ নয়, স্বরগ্রামে সাধা নয়। সে তার অন্তরের ধন, তার হৃদয় ছানা অনুভূতি। কেউ তার সুরে সুর মিলিয়ে বনপথ ভরে দেয়, কেউ ভেংচি কেটে বিদ্রুপ করে। পাখী বলে 'আমি স্তাবকের দলেও না, নিন্দুকেরও না। আমি গানের দলে। সে গান গেয়ে যায়। কেউ কেউ প্রশ্ন করে, পৃথিবীতে এত গুরুগম্ভীর কাজ আছে সে সব না করে কবিতা লিখি কেন? না লিখে পারি না যে—স্বভাবধর্ম। কিছু কথা বুকের মধ্যে ব্যথা হয়ে জমে ওঠে, কিছু ব্যথা কথা হয়ে ফুটে উঠতে চায়। এ কাব্যগ্রন্থে সে ব্যথার ডালিকে মুক্তি দিতে চেয়েছি, সে কথার কলিকে সাধ্যমত ফোটাতে চেয়েছি। যদি এ ব্যথা কারো উষ্ণ ছোঁয়া পায়, যদি এ কথা কারো প্রাণে দোলা দেয় বুঝব চলার পথ বন্ধুর হলেও বন্ধুহীন নয়। অতএব চরৈবেতি....।",
        "content-writer": "পার্থসারথি গায়েন",
        "image-location":""
    },
    {
        "id":7,
        "name":"নব আলোকে নিবেদিতা",
        "publiser":"গীতাঞ্জলি, পুস্তক বিক্রেতা",
        "pubiser-address":"ভবানী দত্ত লেন, স্টল নং-২৬, কলকাতা-৭০০০৭৩",
        "content":"আবার কেন? আলোক শিখা ভগিনী নিবেদিতার জীবন আলেখ্য অবলম্বনে বেশ কিছু সম্ভ্রম জাগানো বই বাজারে আছে। তবে? নব কোন সংযোজন? কোন নতুনতর আলোকপাত? নম্রনত চিত্তে বলি - হ্যাঁ। এই জ্যোতির্ময়ী অগ্নিকন্যার জীবনী নানা মোড়কে পড়তে পড়তে মনে হয়েছে বড্ড বেশি দৈবী ভাবের দৌরাত্ম। তাঁর পুরুষকার বহুলাংশে দেবমহিমায় আচ্ছাদিত। হ্যাঁ, পুরুষকার শব্দটি সজ্ঞানপ্রসুত পুরুষকার রজগুণাত্মক আত্মতেজ - আত্মজ্যোতি। পুরুষ পুরুষকারের একমাত্র স্বত্বাধিকারী নয় । মার্গারেট থেকে নিবেদিতা - এক অত্যুঙ্গ উত্তরণ। সুদীর্ঘ বন্ধুর পথ পরিক্রমা। পথ কণ্টকাকীর্ণ। উপল খন্ডময়। তিনি বারে বারে আহত-রক্তাক্ত-ক্ষত-বিক্ষত। কিন্তু অকুতোভয়। লক্ষ্যে অবিচল । সিদ্ধান্তে স্থিরনিশ্চয়। এই উত্তরণের পথে তাঁকে আহুতি দিতে হয়েছে আকাঙ্খিত আত্মসুখ - আত্মপ্রেম - স্বজন-সমাজ। রুদ্রাক্ষের মালা করে ধারণ করতে হয়েছে আত্মনিন্দা। আত্মক্লেশ। এক 'আমির' সঙ্গে অন্য 'আমির' মরণপণ সংঘাত। য়ুরোপীয় ভোগতত্ত্বের সাথে ভারতীয় মহাত্যাগের কঠিন সংগ্রাম। ব্যাক্তিপ্রেমের সঙ্গে ঈশ্বর প্রেমের মরর্নান্তিক টানাপোড়েন। নিদারুণ যন্ত্রনা প্রবল রক্ত স্রোত । প্রত্যেকটি লড়াই তাঁকে জিততে হয়েছে নিজেকে থেঁতলে থেঁতলে । ঝড়ের রাতে আদর্শের পথে গোপন অভিসার। বনপথে রক্তের আলপণা। তিনি চলেছেন হয়ে হয়ে, হতে হতে। আত্মনিপীড়নের রসদে আত্মজাগরণ।  মন্ত্রদীক্ষা, প্রাথমিক কিছু বাঁক অবশ্যই স্বামীজীর হাত ধর্েবাকিটা নিবেদিতার । একান্তই তাঁর নিজস্বী। তাঁর অন্তরের কোহিনূরের অনেকখানি তাঁর স্বপ্নখননের ফসল। এই প্রাণান্তিক আত্ম সংগ্রামের লড়াইকে আলাদা করে মর্যাদা না দিলে সত্যের অপলাপ । আমি সেই অনালোকিত জায়গায় আলোকপাত করতে চেয়েছি । শ্রীরামকৃষ্ণদেব স্বামী বিবেকানন্দকে শ্রদ্ধা। তবু বলি শ্রীরামকৃষ্ণদেব আর একটা বিবেকানন্দ তৈরি করতে পারেন নি। স্বামী বিবেকানন্দও আর একজন নিবেদিতা সৃষ্টি করতে পারেন নি। নিবেদিতা সৃষ্টিতে গুরুর অবদান অনস্বীকার্য কিন্তু নিবেদিতার দগ্ধ ডানায় অনিঃশেষ উড়ান আরও গভীরভাবে স্মর্তব্য। নিবেদিতার এই আত্মসংগ্রাম- আত্মঅনুসন্ধান মানব প্রেমের কথা নিবেদিতার নিজস্ব নিরিখে বলতে চেয়েছি।তাঁর এই প্রদীপ্ত পৌরুষে প্রাণবান হোক মূঢ় ম্লান-মুক-মুখ যত। তাঁর আত্মদীপে দীপ্ত হোক আমাদের চিন্তা-চেতন-বোধ-বুদ্ধি-মেধা-মনন",
        "content-writer": "পার্থসারথি গায়েন",
        "image-location":""
    },
    {
        "id":1,
        "name":"মৃত্যুলোক মৃত্যুশোক 3 মৃত্যুঞ্জয় রবীন্দ্রনাথ",
        "publiser":"প্রভা প্রকাশনী , প্রকাশক ও পুস্তক বিক্রেতা",
        "pubiser-address":"১কে, রাধানাথ মল্লিক লেন, কলকাতা-১২",
        "content":"",
        "content-writer": "পার্থসারথি গায়েন",
        "image-location":""
    }
]